INSERT INTO doctors (id, uuid, full_name, date_of_birth)
values (1, '7021f496-eb0d-4b2f-8b66-639e572d15dd', 'Доктор №1', '1970-10-10'),
       (2, '5765d5de-9b44-40b5-9874-7bbc981db855', 'Доктор №2', '1972-08-12'),
       (3, '69cca7bb-f9aa-4ce0-aac9-bd59b89e29e0', 'Доктор №3', '1974-06-14'),
       (4, '192db2e1-80a7-43c2-a8f1-e14413227a7a', 'Доктор №4', '1976-04-16'),
       (5, '39ccc054-3d10-4341-93b0-b80f0f2e6040', 'Доктор №5', '1978-02-18');

INSERT INTO patients (id, uuid, full_name, date_of_birth)
values (1, 'a0d4de3e-cb34-4c8b-8c13-a2db30ee9fb8', 'Пациент №1', '1970-02-10'),
       (2, '27110deb-cbd0-4292-bdf7-ad3114ea21f4', 'Пациент №2', '1980-04-12'),
       (3, '79f0ab3a-592e-46d1-b5c0-111942bb795e', 'Пациент №3', '1990-06-14'),
       (4, '7b0f97d3-c1cd-435b-92cf-8edc17a43ff6', 'Пациент №4', '2000-08-16'),
       (5, '4fc83f1a-0471-42eb-ab47-4933cf2d0f3f', 'Пациент №5', '2010-10-18');